INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (1,'Kinh tế – xã hội đô thị','Dân số ','GSO, Cục Thống kê HN','Điều tra thực tế ','27,578','932','5,664','7,993','19,897','26,779','8,191','','Phân tích nhu cầu giao hàng','','','','','','','','','','','','','','','','','',''),
	 (2,'Kinh tế – xã hội đô thị','- Mật độ dân cư
- Chung cư lớn ở các khu vực (chung cư nào có smartbox?) 
- Đặc tính chung của khu vực (khu vực giải trí (phố cổ, ăn uống), hành chính (cơ quan nhà nước) ','GSO','','≈44.484 người/km2
Grandeur Palace
Tòa nhà D2 Giảng Võ
Chung cư C7 Giảng Võ
Chung cư B1 Giảng Võ
Chủ yếu là khu dân cư, trường học ','≈31.067 người/km2
Không có chung cư lớn','≈43.569 người/km2
Chung cư Vườn Xuân
','≈38.062 người/km2
Núi Trúc Square
Khu dân cư, khu giải trí (Nhà hát Kim Mã, Nhà hát Chèo Việt Nam, ...), Cơ quan Nhà nước (Bộ Y tế, Bộ Tư lệnh Thông tin liên lạc, ...)','≈24.265 người/km2
Vinhomes Metropolis
Ngọc Khánh Plaza
khu dân cư, khu giải trí (công viên Thủ Lệ)','≈53.558 người/km2
Khu tập thể Nam Thành Công
Miracle tower
Khu liên cơ quan bộ nông nghiệp và môi trường
Thanh tra thành phố HN
Thuế cơ sở 2 Thành phố HN
Chợ Thành Công
Siêu thị Harpo
Harec Building
Tòa nhà văn phòng HEID
Oriental plaza
Nhà hát ca múa nhà quộc gia VN','≈28.245 người/km2
Lotte Center (54 Liễu Giai)  Các quán ăn và cà phê dọc đường Đào Tấn (Đô Đô, Bông biêng, Bún bò huế,...); Cục văn thư và lưu trữ nhà nước; Toà án nhân dân khu vực Hà Nội','','Đánh giá áp lực last-mile','','','','','','','','','','','','','','','','','',''),
	 (3,'Thương mại điện tử','Số đơn hàng TMĐT tại Hà Nội','Bộ Công Thương, VECOM','','Không tìm thấy dữ liệu trong các nguồn công khai','','','','','','','','Ước lượng nhu cầu logistics','','','','','','','','','','','','','','','','','',''),
	 (4,'Hạ tầng giao thông','Chiều dài mạng lưới đường bộ','Sở GTVT Hà Nội','','1450m','600m','1650m','2500m','1200m','1200m','850m','','Đánh giá khả năng tiếp cận','','','','','','','','','','','','','','','','','',''),
	 (5,'Hạ tầng giao thông','Điểm đỗ xe, bãi trung chuyển
- Trạm sạc, trạm xăng ','Quy hoạch đô thị','','Bãi đỗ xe tư nhân 138B Giảng Võ','','','Nhà Chờ BRT Kim Mã','Ga Kim Mã (S9)
Cây xăng Ngọc Khánh (104 Ngọc Khánh)
Bãi đỗ xe công viên Thủ Lệ
Trạm sạc tại Hầm B3 Vincom Center Metropolis, số 29 Liễu Giai','Petrolimex số 19
PV Power
Bãi đỗ xe Nguyên Hồng','','','Phục vụ giao hàng chặng cuối','','','','','','','','','','','','','','','','','',''),
	 (6,'Cơ sở vật chật logistics đô thị ','Số DN logistics hoạt động tại HN','Bộ KH&ĐT','','VNPost Giảng Võ
','','','Giao Hàng Nhanh (61 Kim Mã)','Viettel Post Ngọc Khánh
GNH (984 Đê La Thành, Ngọc Khánh)
J&T Express - Nguyễn Chí Thanh','J&T Express - Thành Công
Viettel Post, Bưu cục Giảng Võ','VNPost Bưu cục cấp 3 Cống Vị','','Phân tích năng lực cung ứng','','','','','','','','','','','','','','','','','',''),
	 (7,'Giao hàng chặng cuối','Thời gian giao hàng trung bình','Báo cáo DN logistics','','- Viettel Post: Đối với nội tỉnh, thời gian giao hàng trung bình từ 6 – 24h
- GHTK, VN Post, J&T Express: Đối với nội tỉnh, thời gian giao hàng trung bình từ 1 - 2 ngày
- GHN: Nội tỉnh Hà Nội, thời gian giao hàng trung bình khoảng 24h
- SPX: Đối với nội thành, thời gian giao hàng trung bình từ 4 - 6h','','','','','','','','Đánh giá hiệu quả vận hành','','','','','','','','','','','','','','','','','',''),
	 (8,'Giao hàng chặng cuối','Tỷ lệ giao hàng thành công','Báo cáo ngành','','Không tìm thấy dữ liệu từ các nguồn công khai ','','','','','','','','Đánh giá chất lượng dịch vụ','','','','','','','','','','','','','','','','','',''),
	 (9,'Chi phí logistics','Chi phí giao hàng/đơn','World Bank, DN','','- GHTK: Chi phí nội tỉnh của mỗi phường: 22.000VND/đơn (3kg) + 2.500VND/đơn (0.5kg tiếp theo)
- GHN: Chi phí nội tỉnh: 15.500VND/đơn, +2.000VND/đơn (0.5kg tiếp nếu <4kg), +3.000VND/đơn (0.5kg tiếp nếu>4kg)
- SPX: Chi phí nội tỉnh: 14.000VND/đơn (<1kg), 17.000VND/đơn (1kg-2kg), 20.000VND/đơn (2-3kg), 23.000VND/đơn (3-4kg), +3.000VND (+1kg)
- Viettel Post: Chi phí nội tỉnh: 17.000VND/đơn (3kg) + 2.500VND/đơn (0.5kg tiếp theo)
- J&T Express: Chi phí nội tỉnh: 20.000VND/đơn (3kg) + 2.500VND/đơn (0.5kg tiếp theo)                                               ','','','','','','','','Phân tích chi phí last-mile','','','','','','','','','','','','','','','','','',''),
	 (10,'Công nghệ logistics','Ứng dụng CNTT trong giao hàng','Bài báo, báo cáo DN','','- Sử dụng GPS, bản đồ số
- Mã vạch/RFID: Xác nhận thông tin, trạng thái đơn hàng
- Thanh toán điện tử & COD thông minh
- Viettel Post: Ứng dụng robot tự hành AGV, hệ thống chia hàng lớn Wheel Sorter Matrix, và hệ thống chia chọn băng tải Cross-belt Sorter, giúp phân loại hàng hóa với độ chính xác cao. Ứng dụng hệ thống Digital Twin kết hợp với camera AI để theo dõi toàn bộ quá trình khai thác hàng hóa. App Viettel Post giúp khách hàng chủ động theo dõi đơn hàng.
- GHN: Edge AI xử lý trực tiếp trên thiết bị của shipper và tối ưu vận hành theo thời gian thực. Hệ thống Deep Insight giúp vận hành linh hoạt. Lập kế hoạch giao hàng thông qua Delivery Planning Tool và Forecast Tool hỗ trợ dự đoán, xử lý hàng tồn kho nhanh chóng.
- VN Post: MPITS: Với 11 ứng dụng, 5 nhóm giải pháp nền tảng, kết nối đồng bộ với các hệ thống phần mềm công nghệ như phần mềm điều tin PacknSend, hệ thống quản lý vận tải TMS, hệ thống quản lý kho WMS, ứng dụng tạo và quản lý đơn hàng My Vietnam Post, ứng dụng phát Ding Dong dành cho bưu tá,… ','','','','','','','','Đánh giá chuyển đổi số','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (11,'Môi trường đô thị','Phát thải từ giao hàng','Sở TN&MT','','Không tìm thấy dữ liệu từ nguồn công khai','','','','','','','','Đánh giá tác động môi trường','','','','','','','','','','','','','','','','','',''),
	 (12,'Chính sách','Quy định về giao thông đô thị
- Giờ cấm xe 
- Trọng tải 
- Giờ cao điểm ','UBND TP Hà Nội','','- Xe tải dưới 2 tấn chỉ được phép hoạt động ngoài giờ cao điểm. (Giờ cao điểm 06:00–09:00 & 16:00–19:30)
- Các loại xe ô tô tải thông dụng từ 2 tấn trở lên chỉ được phép hoạt động từ 21h đến 6h sáng hôm sau.
- Công an thành phố căn cứ tình hình thực tế để xem xét cấp giấy chấp thuận bằng văn bản cho các xe này hoạt động','','','','','','','','Phân tích khung pháp lý','','','','','','','','','','','','','','','','','',''),
	 (13,'Kinh nghiệm quốc tế','Mô hình logistics đô thị','OECD, WB','','- Trung tâm phân phối siêu nhỏ (micro-fulfillment hub): phục vụ giao hàng trong vài km
- Hệ thống parcel lockers / điểm tự nhận, smartbox: Giảm tải chuyến xe cho chặng cuối
- Sử dụng xe máy, xe tải điện ','','','','','','','','So sánh, đề xuất giải pháp','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'Khu vực giao giữa 2 phường thường khó xác định dữ liệu','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'Việc sáp nhập cũng gây khó khăn cho việc tổng hợp dữ liệu','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
INSERT INTO public."6_khu_thu_thap_giang_vo" (stt,"Nhóm dữ liệu","Chỉ tiêu / Nội dung cần thu thập
(bổ sung thêm chi","Nguồn dữ liệu dự kiến","Nguồn cụ thể (điền sau)","Giảng Võ","Cát Linh","Láng Hạ","Kim Mã","Ngọc Khánh","Thành Công","Cống Vị","Thời gian dữ liệu","Mục đích sử dụng","Ghi chú",column16,column17,column18,column19,column20,column21,column22,column23,column24,column25,column26,column27,column28,column29,column30,column31,column32) VALUES
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','',''),
	 (NULL,'','','','','','','','','','','','','','','','','','','','','','','','','','','','','','','');
